<template>
  <div>
    <p>
      발견의 기쁨, 더 나은 경험.
      MOVIEWIKI 영화 추천

      초간단 영화 추천,
      초간단 영화 검색

      다양한 영화 정보와 추천 서비스를 즐길 수 있는, MOVIEWIKI

      MOVIEWIKI 홈페이지에서
      쉽고 빠르고 편하고 재미있게
      영화를 선택하세요.</p>
      <p>
      ----
      search

      눈여겨봤던 영화가 있다면,
      상단 검색창에서 간편하게 검색해보세요.

      결과 페이지에서 영화를 선택하면
      영화 상세페이지로 go go!


      -------------------
      detail

      영화 상세 정보부터,
      다른 사람의 리뷰까지

      나의 감상평도 남겨주세요!


      예고편 보러 유튜브까지 갈 필요 없어요. 
      지금 클릭 한 번으로 
      영화 예고편까지 바로 확인해보세요.

      --------------------------
      choice


      MOVIEWIKI 추천은
      오늘 더 새로워지고 있습니다.
      


      짧은 인생은 시간낭비에 의해 더욱 짧아진다.
      - S .존슨 -

      날마다 쏟아지는 불필요한 정보 속에서,
      당신이 꼭 필요한 영화만 보기를 바라며,

      MOVIEWIKI는 영화 선택까지 단 1분.



      시시각각 달라지는 다양한 상황 속에서,

      당신의 기분을 정확히 읽고 추천 하기 위해.

      

      MOVIEWIKI는
      오늘도 새로운 영감 업데이트 중.
  </p>
  </div>
</template>

<script>
export default {
  name: 'AboutView'
}
</script>

<style>

</style>